Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/viranomaiset_kokoontuvat_keskustelemaan_saamenkielisista_ja_kulttuurinmukaisista_sote-palveluista.html.tmx
Source language: fin
Languages: sme

source: Viranomaiset kokoontuvat keskustelemaan saamenkielisistä ja kulttuurinmukaisista sote-palveluista
sme: Virgeoapmahaččat čoahkkanit ságastallat sámegielat ja -kultuvrralaš sode-bálvalusain

source: Saamelaiskäräjät, sosiaali- ja terveysministeriö sekä Lapin hyvinvointialue järjestävät 24.5.2023 etäyhteyksin pyöreän pöydän keskustelun eri toimijoille.
sme: Sámediggi, sosiála- ja dearvvašvuođaministeriija ja Lappi buresveadjinguovlu ordnejit 24.5.2023 gáiddusoktavuođa bokte jorba beavddi ságastallama sierra doibmiide.

source: Keskustelun tavoitteena on luoda kokonaiskuva saamenkielisten ja kulttuurinmukaisten palveluiden tilanteesta sote-uudistuksen jälkeen.
sme: Ságastallama ulbmilin lea ráhkadit oppalaš gova sámegielat ja -kultuvrralaš bálvalusaid dilis sode-ođastusa maŋŋá.

source: Saamenkielisiä ja kulttuurinmukaisia sote-palveluita edistetään monilla eri toimenpiteillä ja hankkeilla.
sme: Sámegielat ja -kultuvrralaš sode-bálvalusat ovddiduvvojit máŋggain sierra doaibmabijuiguin ja prošeavttaiguin.

source: Muuttuneen toimintaympäristön myötä on nähty tarve sille, että eri toimenpiteistä vastaavat toimijat kokoontuvat keskustelemaan nykyisestä tilannekuvasta.
sme: Nuppástuvvan doaibmabirrasa mielde lea fuobmájuvvon dárbbu dasa, ahte sierra doaibmabijuin vástideaddji doaibmit čoahkkanit ságastallat dáláš dillegovas.

source: Pyöreän pöydän keskusteluun osallistuvat Saamelaiskäräjien, sosiaali- ja terveysministeriö ja Lapin hyvinvointialueen lisäksi valtioneuvoston kanslia, oikeusministeriö, opetus- ja kulttuuriministeriö, Lapin aluehallintovirasto, Kela ja saamelaisten totuus- ja sovintokomissio.
sme: Jorba beavddi ságastallamii oassálastet Sámedikki, sosiála- ja dearvvašvuođaministeriija ja Lappi buresveadjinguovllu lassin stáhtaráđi kansliija, vuoigatvuođaministeriija, oahpahus- ja kulturministeriija, Lappi guovlohálddahusdoaimmahat, Kela ja sámiid duohtavuođa- ja soabadankomišuvdna.

source: Sote-uudistuksen myötä sote-palvelut järjestää Lapin hyvinvointialue.
sme: Sode-ođastusa mielde sode-bálvalusaid ordne Lappi buresveadjinguovlu.

source: Uudistus on tuonut myös lainsäädäntömuutoksia.
sme: Ođastus lea buktán maiddái láhkaásaheapmái nuppástusaid.

source: Eri viranomaisilla on sote-palveluiden kokonaisuudessa omat vastuualueensa.
sme: Sierra virgeoapmahaččain lea sode-bálvalusaid ollisvuođas iežaset ovddasvástádussuorggit.

source: Saamenkielisten sosiaali- ja terveyspalveluiden saatavuus on heikkoa
sme: Sámegielat sosiála- ja dearvvašvuođabálvalusaid oažžu hejot

source: Saamenkielisiä ja kulttuurinmukaisia sote-palveluita edistetään monilla eri toimenpiteillä.
sme: Sámegielat ja -kultuvrralaš sode-bálvalusat ovddiduvvojit máŋggain sierra doaibmabijuiguin.

source: Suuri osa toimenpiteistä on kuitenkin hankemuotoisia.
sme: Stuorámus oassi doaibmabijuin leat goittotge prošeaktahámis.

source: – Saamelaisten luottamus palveluiden saatavuuteen edellyttää takuuta jatkuvuudesta.
sme: – Sámiid luohttámuš bálvalusaid oažžumii eaktuda dáhkádusa joatkašuvvamis.

source: Tämän vuoksi on tärkeää muodostaa yhteinen tulevaisuuden näkymä siitä, että kehittämistyön myötä syntyy palveluita, jotka jatkuvat myös erilaisten hankkeiden päätyttyä.
sme: Dán dihte lea dehálaš ráhkadit oktasaš boahttevuođa oidnosa das, ahte ovddidanbarggu mielde šaddet bálvalusat, mat joatkašuvvet maiddái sierra prošeavttaid nohkama maŋŋá.

source: Saamelaisyhteiskunnalle toimenpiteiden pirstaleisuus ja määräaikaisuus on kuormittavaa, sanoo Saamelaiskäräjien I varapuheenjohtaja Anni Koivisto.
sme: Sámeservodahkii lea noađđin doaibmabijuid bieđggusvuohta ja mearreáigásašvuohta, dadjá Sámedikki I várreságajođiheaddji Anni Koivisto.

source: Suomi on saanut kansainvälisiä ihmisoikeussopimuksia valvovilta elimiltä useita suosituksia edistää saamenkielisten palveluiden saatavuutta.
sme: Suopma lea ožžon riikkaidgaskasaš olmmošvuoigatvuođasoahpamušaid bearráigeahčči orgánain máŋggaid ávžžuhusaid ovddidit sámegielat bálvalusaid oažžuma.

source: Nykyisessä tilanteessa saamenkielisten palveluiden saatavuus on heikkoa.
sme: Dálá dilis sámegielat bálvalusaid oažžu hejot.

source: Laajemmassa tarkastelussa saamelaisten kielelliset oikeudet eivät lain edellyttämällä tavalla toteudu.
sme: Viidát dárkumis sámiid gielalaš vuoigatvuođat eai ollašuva nugo galggašedje lága mielde.

source: – Sosiaali- ja terveysministeriö seuraa saamenkielisten palveluiden saatavuuden kehittymistä ja myöntää myös tähän tarkoitukseen vuosittaisen valtionavustuksen.
sme: – Sosiála- ja dearvvašvuođaministeriija čuovvu sámegielat bálvalusaid oažžuma ovdáneami ja mieđiha maid dan dárkkuhussii jahkásaččat stáhtadoarjaga.

source: Ministeriö on myös merkittävässä asemassa kehittymisen jatkuvuuden turvaamisessa.
sme: Ministeriijas lea maiddái mearkkašahtti sajádat ovdáneami joatkašuvvama dorvvasteamis.

source: Käynnissä olevien toimien avulla pyritään ratkaisemaan kiireellisimpiä haasteita, kuten riittävän työvoiman saatavuutta.
sme: Doaimmaid bokte, mat leat jođus, viggat čoavdit hohpolamos hástalusaid, dego dan, ahte oažžut bargofámu doarvái.

source: On tärkeää, että eri rahoituksilla tehtävät toimet pystyttäisiin synkronoimaan mahdollisimman hyvin, sanoo sosiaali- ja terveysministeriön sosiaalineuvos Juha Luomala.
sme: Lea dehálaš, ahte doaimmaid, maid dahkat sierra ruhtademiin, sáhtášii synkroneret nu bures go vejolaš, dadjá sosiála- ja dearvvašvuođa ministeriija sosiálaráđđeaddi Juha Luomala

source: Rakenteellisilla uudistuksilla luodaan edellytyksiä palveluiden lisäämiseksi
sme: Ráhkaduslaš ođastusaiguin ráhkaduvvojit gáibádusat bálvalusaid lasiheapmái

source: Lapin hyvinvointialueella saamenkielisten palveluiden haasteet on tiedostettu ja niihin on reagoitu uutta organisaatiota rakennettaessa.
sme: Lappi buresveadjinguovllus sámegielat bálvalusaid hástalusaid birra lea diehtu ja daidda lea reagerejuvvon seammás go ođđa organisašuvdna lea huksejuvvon.

source: Lapin hyvinvointialueelle on perustettu saamenkielisten palveluiden kehittämisen vastuuyksikkö ja saamenkielisten ja kulttuurinmukaisten palveluiden kehittämis- ja palvelupäälliköiden virat.
sme: Lappi buresveadjinguvlui lea vuođđuduvvon sámegielat bálvalusaid ovddideami várás ovddasvástádusovttadat, ja vuođđuduvvon sámegielat ja -kultuvrralaš bálvalusaid ovddidan- ja bálvalanhoavddaid virggit.

source: – Uudistuksilla pyritään siihen, että kokonaiskuva ja vastuu saamenkielisistä palveluista on selkeästi jossain eikä asia huku isoon organisaatioon.
sme: – Ođastusain viggat dasa, ahte oppalaš govva ja ovddasvástádus sámegielat bálvalusain lea čielgasit gos nu iige ášši jávkka stuorra organisašuvdnii.

source: Kokonaiskuvan hahmottaminen on erityisen tärkeää nyt, kun palveluita tarkastellaan koko alueen tasolla eikä enää kuntakohtaisesti.
sme: Oppalaš gova oaidnin lea hui dehálaš dál, go bálvalusaid dárkut olles guovllu dásis iige šat dušše gielddaid mielde.

source: Laajempi näkökulma, liikkuvien palveluiden ja etäpalveluiden kehittäminen tuovat saamenkielisten palveluiden kehittämiseen uusia mahdollisuuksia, sanoo Lapin hyvinvointialueen saamenkielisten ja kulttuurinmukaisten palveluiden vt. kehittämispäällikkö Tuuli Miettunen.
sme: Viidát geahččanguovlu, johttibálvalusaid ja gáiddusbálvalusaid ovddideapmi buktet sámegielat bálvalusaid ovddideapmái ođđa vejolašvuođaid, dadjá buresveadjinguovllu sámegielat ja -kultuvrralaš bálvalusaid vd. ovddidanhoavda Tuuli Miettunen.

source: Hyvinvointialue on aloittanut toimintansa vuoden alussa.
sme: Buresveadjinguovlu lea álggahan doaimmaidis jagi álggus.

source: Rakenteellisten muutosten läpivieminen vaatii aikaa, ja on odotettavissa, että vaikutukset saamenkielisiin palveluihin tulevat näkyviin pikkuhiljaa.
sme: Ráhkaduslaš nuppástusaid ollašuhttin váldá áiggi, ja jáhkkimis váikkuhusat sámegielat bálvalusaide bohtet oidnosii vehážiid mielde.

source: Esimerkiksi pulaa kielitaitoisista työntekijöistä ratkotaan yhdessä Saamelaiskäräjien ja sosiaali- ja terveysalan ammattilaisia kouluttavien oppilaitosten kanssa ja jo koulutusten pituuden vuoksi vaikutukset tulevat näkyviin viiveellä.
sme: Ovdamearkka dihte váilivuođa bargiin, geain lea giellamáhttu, čoavdit ovttas Sámedikkiin ja sosiála- ja dearvvašvuođasuorggi ámmátolbmuid skuvlejeaddji oahppolágádusaiguin ja jo skuvlejumiid guhkkodagaid dihte váikkuhusat oidnogohtet easkka maŋŋegihtii.

source: Odotettavissa on myös uusien, aiemmin piilevänä olleiden palvelutarpeiden näkyväksi tulemista, joihin reagointi edellyttää riittäviä taloudellisia resursseja.
sme: Vuordit maiddái ovdal čihkosis leamašan ođđa bálvalandárbbuid oinnolažžan rievdama, maidda reageren eaktuda doarvái buriid ekonomalaš resurssaid.

source: Lisätietoja:
sme: Lassedieđut:

source: Anni Koivisto I varapuheenjohtaja 040 415 5969 anni.koivisto@samediggi.fi
sme: Anni Koivisto I várreságajođiheaddji 040 415 5969 anni.koivisto@samediggi.fi

source: Anne Länsman-Magga sosiaali- ja terveyssihteeri 040 182 9998 anne.lansman-magga@samediggi.fi
sme: Anne Länsman-Magga sosiála- ja dearvvašvuođačálli 040 182 9998 anne.lansman-magga@samediggi.fi

source: Kaisa Ruokojärvi ma. sosiaali- ja terveyssihteeri 040 570 8457 kaisa.ruokojarvi@samediggi.fi
sme: Kaisa Ruokojärvi má. sosiála- ja dearvvašvuođačálli 040 570 8457 kaisa.ruokojarvi@samediggi.fi
